<?php
return [
    "donation" => [
        "message" => "Повідомлення художнику",
        "my" => "Список усіх отриманих пожертвувань",
        "received" => "Ми раді повідомити вам, що від вашого імені надійшла нова пожертва в розмірі \$:total . Цей щедрий внесок підтримає ваші мистецькі починання та надихне вашу творчу подорож. Дякуємо за вашу відданість своїй справі.",
        "sent" => "Ми хочемо висловити нашу щиру вдячність за вашу щедру пожертву в розмірі \$:total . Ваша підтримка сприяє творчому шляху митця, слугуючи значним джерелом мотивації. Ваш внесок дозволить художнику й надалі ділитися своїми роботами зі світом."
    ]
];
